export default [{ 
  title : '제1해저기지',
  content : '[-50m] 수족관, 식물원, 카페가 있습니다.',
  date : 'May 22, 2081',
  number : 0
},{ 
  title : '제2해저기지',
  content : '표해수층[-200m] 광장, 수족관, 카페, 레스토랑, 편의점, 전시관, 인포메이션 센터, 기념품샵, 채굴 시설 등이 있습니다.',
  date : 'May 23, 2081',
  number : 1
},{ 
  title : '제3해저기지',
  content : '중심해층[-1000m] 빵집, 카페, 편의점, 미용실 등이 있습니다.',
  date : 'May 24, 2081',
  number : 2
},{ 
  title : '제4해저기지',
  content : '점심해수층 [-3011m] 기숙사동, 연구센터, 치과, 카페, 영화관, 식당, 심리치료센터, 편의점, 헬스장, 수족관 등이 있습니다.',
  date : 'May 25, 2081',
  number : 3
}];